module.exports = {
  // =====================
  // ISRAEL ARMY BOT TICKET
  // =====================

  clientId: "1551852885594083479",
  guildId: "1550892731616993352",

  // =====================
  // TICKETS
  // =====================

  // הקטגוריה שבה כל הטיקטים ייפתחו
  ticketCategoryId: "1551856563856080916",

  // רול הצוות שמטפל בשאלה + דיווח על משתמש
  ticketStaffRoleId: "1551856838692053082",

  // רול שמטפל בטיקט "בחינה לתפקיד"
  // אם אותו צוות מטפל בהכול, שים אותו ID כמו למעלה
  examStaffRoleId: "1551856838692053082",

  // חדר לוגים לסגירת טיקטים + Transcript
  ticketLogsChannelId: "1551857135598567454"
};
